{

//บังคับไว้สำหรับเตือนการอัพเดท

"เวอร์ชัน": "1.25",

//@ICEZA

"Url":"https://github.com/itim-vpn/itim-vpn/raw/master/itim.zip" ,

"บันทึกการเปลี่ยนแปลง":

พบกลุ่มใหม่ (2020)

  ทรู-ดีแทค-เอไอเอส

ดีแทคโปรช้อปปี้

ดีแทคโปรโชโช

ทรู โปร โนโปร

   ใช้งานได้ฟรี

                           👇

                             👇

                            กด👇

",

 

 

 

 

 

 

//ไม่ต้องกดด้านล่าง

"รุ่นล่าสุด": "1.0.0",

"latestVersionCode": "1",

"url": "",

 "releaseNotes": [

 "-การสาธิต"

  ]

}
